espressif/esp-idf/tools/test_apps/system/build_tests/chip_revisions/sdkconfig.ci.esp32_rev3
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP32_REV_MIN_3=y
